{
    "header": {
        "title": "WIR SIND KREATIV"
    },
    "footer": {
        "about": "Über",
        "services": "Dienstleistungen",
        "projects": "Projekte",
        "contact": "Kontakt"
    },
    "servicesData": {
        "first": {
            "title": "verwandeln Sie Ihre Marke",
            "summary": "Wir sind eine Full-Service-Kreativagentur, die sich darauf spezialisiert hat, Marken dabei zu helfen, schnell zu wachsen. Begeistern Sie Ihre Kunden durch überzeugende Bilder, die den Großteil des Marketings für Sie erledigen"
        },
        "second": {
            "title": "Heben Sie sich von der richtigen Zielgruppe ab",
            "summary": "Mit einer kollaborativen Formel von Designern, Forschern, Fotografen, Videografen und Textern werden wir Ihre Marke über digitale Veranstaltungsorte hinweg aufbauen und erweitern."
        },
        "third": {
            "title": "Grafikdesign",
            "summary": "Ein großartiges Design macht Sie unvergesslich. Wir liefern Kunstwerke, die Ihre Markenbotschaft unterstreichen und die Aufmerksamkeit potenzieller Kunden auf sich ziehen."
        },
        "fourth": {
            "title": "Fotografie",
            "summary": "Erhöhen Sie Ihre Glaubwürdigkeit, indem Sie die beeindruckendsten und qualitativ hochwertigsten Fotos erhalten, die das Image Ihres Unternehmens verbessern."
        }
    },
    "projectsData": {
        "first": {
            "title": "Grafikdesign",
            "summary": "Ein großartiges Design macht Sie unvergesslich. Wir liefern Kunstwerke, die Ihre Markenbotschaft unterstreichen und die Aufmerksamkeit potenzieller Kunden auf sich ziehen."
        },
        "second": {
            "title": "Fotografie",
            "summary": "Erhöhen Sie Ihre Glaubwürdigkeit, indem Sie die beeindruckendsten und qualitativ hochwertigsten Fotos erhalten, die das Image Ihres Unternehmens verbessern."
        }
    },
    "clientTestimonials": {
        "title": "KUNDENREFERENZEN",
        "first": {
            "position": "Marketingleiter",
            "testimony": "Wir haben Sunnyside unser Vertrauen geschenkt und sie haben geliefert und dafür gesorgt, dass unsere Bedürfnisse erfüllt und Fristen immer eingehalten wurden."
        },
        "second": {
            "position": "Betriebsleiter",
            "testimony": "Der Enthusiasmus von Sunnyside, gepaart mit ihrem großen Interesse am Erfolg unserer Marke, sorgte für eine angenehme und befriedigende Erfahrung."
        },
        "third": {
            "position": "Geschäftsinhaber",
            "testimony": "Unglaubliches Endergebnis! Unser Umsatz stieg um über 400 %, als wir mit Sunnyside zusammenarbeiteten. Sehr empfehlenswert!"
        }
    },
    "utils": {
        "learn_more": "Weiterlesen"
    }
}